export const RAW_STUDENTS_TSV = `اسم الطالب	المدرسة	الجنس	رقم هاتف الطالب	رقم ولي الامر	المحافظة	معرف التلكرام
ريام قيس سعدالله سعدالله	ثانوية شايسته للبنات	انثى	7738876417	7738876417	اربيل	@riyam1230
فاطمة فارس محمد ياسين سعيد	ثانوية جوار جرا	انثى	7859084269	7831794506	اربيل	@vicix17
يزن عبدالله جارالله يونس	ثانوية المتفوقين اربيل	ذكر	7768884226	7703087087	اربيل	@YZN_AB_9
احمد قيس هجيج طعمة	ثانوية امجاد حديثة	ذكر	7847523760	7807329255	الانبار	@ah_med78
محمد نجيب خليل	اعداديه بروانه للبنين	ذكر	7705335761	7714338368	الانبار	@f8rrp
هبة نورالدين مروان محمد	امام العادل	انثى	7863209600	7878110111	الانبار	@Ha88baiiii
محمد زياد صالح نعمة	ثانويه امجاد حديثه	ذكر	7802237368	7902667296	الانبار	@md_34z
نور وسام عبدالكريم حمد	ثانوية المتفوقات للبنات	انثى	7886858377	7828651550	الانبار	@noor_wissam2008
نور عادل دواس جمعه	ثانوية ام المؤمنين	انثى	7826968022	7819062175	الانبار	@noor20ni
عبدالله عامر عبدالله علي	اعداديه بروانه للبنين	ذكر	7760419602	7714948002	الانبار	@zw322
علي هاشم حمود عاتي	ثانوية شط العرب للمتفوقين	ذكر	7875734563	7709748982	البصرة	@arrd4
مرتضى وسام نجم عبود	شط العرب	ذكر	7748409579	7802262059	البصرة	@E_f7m
فاطمة خلف عاشور جابر	الابلة	انثى	7732479672	7704660480	البصرة	@fa_18_tm
حسين محمد حمود حسين	شط العرب الاهليه للبنين	ذكر	7700063559	7730060006	البصرة	@h7z_IQ
لوجين عبدالوهاب احمد عبدالامام	الخالصة للبنات	انثى	7871007998	7871007998	البصرة	@lllI4lllI
رضا احمد شهاب جمعه	ثانوية شط العرب للمتفوقين	انثى	7747212988	7749561110	البصرة	@Ri000a
علي فرحان رحيم مهاوي	الشعائر الاهلية	ذكر	7713129724	7707347010	البصرة	@vdd5d
عسل اسعد ناصر تاج	الزينبيات	انثى	7776123608	7832373416	البصرة	@Xioo_9
زهراء كاظم حمد لازم	ثانويه هبة الزهراء الاهليه للبنات	انثى	7752102080	7713133268	البصرة	@Zahr_17777
فاطمة مازن ناظم صادق	الهدى الاهلية للبنات	انثى	7832785362	7807512200	الديوانية	@aksh3a
اماني حيدر مهدي جاسم	اعداديه صنعاء الثانيه	انثى	7827778546	7838582735	الديوانية	@amlim0
نور الهدى عواد نعمة عباس	ثانوية الشهيدة مريم للمتفوقات	انثى	7725221005	7725221005	الديوانية	@ar_mnsrw
اعتماد ظاهر صايل عنون	ثانوية رحاب العلم	انثى	7891807624	7830974667	الديوانية	@ayat12310
بنين كاظم فاضل محسن	الفيحاء	انثى	7870825129	7805529415	الديوانية	@dfdfdpo
دنيا عباس جواد شاكر	اعدادية العروبة	انثى	7801388749	7801388820	الديوانية	@Donia9_0
فاطمة محمد رعد نعمة	ثانويه المتفوقات للبنات في الشاميه	ذكر	7812145461	7812145460	الديوانية	@FMR_2009
حيدر سعد عوده حسين	اعدادية الزيتون للبنين	ذكر	7744014361	7863637060	الديوانية	@Ha_ider77
حسنين قيس نعيم عبدالحسين	الحجه المنتظر	ذكر	7742398088	7718456879	الديوانية	@HAS9033
زهراء عقيل صالح فاهم	الخنساء للبنات	انثى	7782624020	7870878286	الديوانية	@iiqric
زينب علي عبدالرحيم صالح	اعداديه الصديقه للبنات	انثى	7808279120	7852130823	الديوانية	@Jk_zainabalraheem
رنيم قصي محمد عبدالكريم	ثانوية ام الخيل الاهلية	انثى	7728254558	7805975599	الديوانية	@llpxn07
محمد عبدالكريم مطلوب كوشان	ثانوية عفك للمتفوقين	ذكر	7734404907	7812640835	الديوانية	@m1_faisal
مهدي اسعد حافظ عبدعلي	ثانوية المتفوقين في الحمزه الشرقي	ذكر	7769960405	7810712608	الديوانية	@Mahdi_0456
مرتضى حسين فارس علوان	ثانوية انوار الدغاره الاهليه المختلطه	ذكر	7847660999	7832530188	الديوانية	@Martd_99
فاطمة وائل عبدالكريم مهدي	اعدادية الديوانية	انثى	7874881597	7805928745	الديوانية	@mmmmmmmmf78
نور حسين عباس سلمان	ثانوية المتفوقات في الشامية	انثى	7891803632	7807393010	الديوانية	@no69eo
رقية حامد صلال جودة	ثانوية الشهيده مريم للمتفوقات	انثى	7721356726	7733780168	الديوانية	@r_uqaya2
رقية عدي سامي طيار	رحاب العلم	انثى	7733196549	7803011231	الديوانية	@rm_r8
رقية نبيل عبدمراد	اعداديه العفاف للبنات	انثى	7723068741	7807392400	الديوانية	@ro_bk16
رقية احمد عبدرباط	ثانوية المتفوقات الاولى للبنات	انثى	7869269572	7890002348	الديوانية	@rqueqo
صفا قاسم رزاق جواد	ثانوية المتفوقات الاولى للبنات	انثى	7729577712	7804801503	الديوانية	@safatt963
طيبة فاضل عباس عبد	اعدادية الرباب للبنات	انثى	7724858283	7816232487	الديوانية	@Tiba43
زهراء سامي حاكم محمد	ثانوية الشهيده مريم للمتفوقات	انثى	7811577155	7810734119	الديوانية	@zahraasami31
زهراء سلمان عيسى خشان	ام ابيها	انثى	7893028000	7893028000	الديوانية	@zaraasalman
زهراء احمد مرزة حمزة	ثانوية النمارق للبنات	انثى	7893047330	7831508017	الديوانية	@Zh_1050
زينة وارد حبيب عودة	ثانوية الشهيدة مريم للمتفوقات	انثى	7713597677	7713597677	الديوانية	@Zina916
زهراء محمد سعيد محمدعلي	ث. المتفوقات للبنات	انثى	7805586638	7800434900	الديوانية	@zo_h001
سما سلام فاضل محمود	العالميه المتحده	انثى	7700547480	7702727015	السليمانية	@samasalam1909
رقية حسن سلوم علو	العالمية المتحدة	انثى	17729334731	7726519576	السليمانية	@yrjji
زهراء حسن طارف عبدالامير	المتحده العالميه الاهليه	انثى	7749118100	7700908615	السليمانية	@Zjzjzj2009
مينه مؤيد راهي	خوله بنت الازور	انثى	7747974017	7747974017	النجف	@minamuorahii
محمد صحن الموح شهد	الغد المشرق المختلطة	ذكر	7814173640	7864984697	النجف	@mmww2wmjgh
احمد حليم عبدالعباس حمزه	ثانويه النهرين للبنين	ذكر	7736494462	7705950794	بابل	@aa_90l
روان ياسر طالب عيسئ	ثانوية الاصول المختلفة	انثى	7826945002	7815478941	بابل	@Am_aa246
اُنس سلام علي حسين	الفرات الاوسط الاهليه للبنات	ذكر	7733402671	7733402671	بابل	@auns20099
اية حيدر صاحب ناجي	قرطبه للبنات	انثى	7735782325	7735782325	بابل	@aya_halder
ايـة ظاهر عبدحمزة	ثانوية الكوثر للبنات	انثى	7718867735	7724844402	بابل	@e16yl
حيدر محمد جبر علوان	ثانوية الرياض للبنين	ذكر	7870988963	7772942376	بابل	@ef8_u
محمد حسن كريم سرحان	العماديه للبنين	ذكر	7778549371	7733610619	بابل	@FA_G_R
حوراء هاشم غالب عباس	اعدادية الكوثر للبنات	انثى	7709689210	7724177133	بابل	@H1awr
حسن محمد محسن وكع	مسالك	ذكر	7710052842	7764350954	بابل	@H_ssshg
حسين حيدر عبدعلي محمد	ثانويه مزاية اهليه	ذكر	7601373325	7828954771	بابل	@Husspring
حوراء احمد خليل ابراهيم	اعدادية الكوثر للبنات	انثى	7515801348	7732836953	بابل	@hw_w2007
زهراء حيدر جابر سماوي	اعدادية الطليعه للبنات	انثى	7834124736	7734347502	بابل	@ie_0ko
ارم صادق عبود	المدحتية للبنات	انثى	7725115071	7725115085	بابل	@Ir_12WM
فيض الزهراء محمد سعيد حسون	اعدادية الزرقاء للبنات	انثى	7807886414	7843671888	بابل	@Kittymy17
امير سعد فاخر نوح	اعدادية الجامعة للبنين	ذكر	7843040391	7815468523	بابل	@LWE13
نور علي صبيح جبر	ث. الفرات الاوسط الاهليه للبنات	انثى	7721322616	7731964257	بابل	@no_xeo
ملاك صلاح نوري	ثانويه قاسم السباك للمتفوقات	انثى	7714880569	7724451642	بابل	@o1ilm
رقية كريم حميد عسكر	اعداديه الخنساء للبنات	انثى	7832200441	7853530301	بابل	@r_Q2h
رضا كريم عبيد صخي	الفيحاء	انثى	7744813593	7744813593	بابل	@Rade_650
رُقية حسين عدنان كاظم	ثانوية قصر العلوم الاهليه	انثى	7801614445	7802324078	بابل	@Ruq_24r
رقية عمر سلطان معاون	ثانوية الفرات الاوسط رقمي	انثى	7885299917	7762914277	بابل	@ruqq_81
عبدالرحمن محمد حسن لفته	انوار جبله الاهليه	ذكر	7709877101	7718345966	بابل	@s3_38
ساره عبدالرحيم احمد ابراهيم	رساله العلم للبنات	انثى	7758956558	7722635468	بابل	@sa_ra016
سجال اسامه مايح عكال	ثانوية الخلود للبنات	ذكر	7801551045	7801551045	بابل	@sijal_6
طيبة ظافر حسين علي	ثانويه مصطفى جواد	انثى	7881130039	7870004945	بابل	@teeee_bbbbbb
نرجس مظفر عبدالهادي ناصر	الفرات الاوسط	انثى	7735089590	7735089590	بابل	@x4hno
يسر ابراهيم عبدالستار حايف	ثانويه الفرات الاوسط الاهليه	انثى	7728817277	7812084411	بابل	@Xil0yi
زينب محمد عبدالعباس شمران	اعدادية الطليعة	انثى	7853661370	7807337781	بابل	@zain_b90
زينب الحوراء علي كاظم	ثانوية خوله بنت الازور	انثى	7836218039	7811417528	بابل	@zain78ab9
عبدالله عبدالرحمن محمود داود	مدرسه العلا الاهليه	ذكر	7835316412	7744699754	بغداد	@zzzcr8
رفل رحيم احمد مالح	ثانوية الزيتون الاهلية البنات	انثى	7890156364	7892065495	بغداد	@a1zz990
عباس عبدالحسين جبار حسن	ثانوية الريادة للمتفوقين	ذكر	7502922532	7705868039	بغداد	@Aabbbs15
عباس سلام ناصر خضير	الامامين الجوادين الاهليه مقابل جامع براثا	ذكر	7887834481	7883767735	بغداد	@a_b_s155
نادين عدنان حاكم جويت	اثر	انثى	7719243607	7756507060	بغداد	@adam_nadine
اين طه زويد ابراهيم	ثانويه الشيماء للمتفوقات	انثى	7707208420	7905357804	بغداد	@Aien_9n
الاء عجمي علي غرب	ثانوية السدن للبنات	انثى	7806221969	7516110972	بغداد	@Alaa11alla
علي محمد علي داود	سعيد بن جبير الاعدادي	ذكر	7744980600	7701109288	بغداد	@ali5585er
انس نمير سعدي	ثانوية الابطال	ذكر	7706218739	7706218739	بغداد	@anas_t9x
اية اياد علي مطشر	اعدادية المناهل للبنات	انثى	7760505847	7705125470	بغداد	@asal_9317
اية وسام عبدالكاظم سلمان	ثانوية الاستقلال للبنات	انثى	7733259222	7706047000	بغداد	@ay_cree
بنين وسام ناهي محسن	ذات الصواري	انثى	7757583268	7757583268	بغداد	@Banana_wn
ميار سمير نزار حسون	مارينا	انثى	7741289100	7703837099	بغداد	@Billie2009
بتول صفاء حسين علي	بابل للبنات	انثى	7876939414	7816492749	بغداد	@bobo207
حسين حيدر ثابت عطا	ابن عقيل	ذكر	7868470724	7709991088	بغداد	@c1zgz
محمد احمد ناظم محمد	ثانوية عشتار الاهلية	ذكر	7829277165	7826515116	بغداد	@CI279
رؤى علي صباح مقطاع	ابابيل	انثى	7866601290	7706370484	بغداد	@CR7_bat_MAN
نور ميثم طالب سلمان	اعدادية السيدة نرجس "عليها السلام"	انثى	7715157482	7702972537	بغداد	@ELARA_N
نرجس فراس نعيم عبدالله	الاستـقامـه	انثى	7766311377	7766311377	بغداد	@Engineer_soon_2027
فاطمة ماهر ذياب عبدالحسين	اعداديه الكرامه	انثى	7709973758	7745682655	بغداد	@F_13200
حسن زيد عبدالصاحب صادق	اعداديه ذو الفقار العلمية	ذكر	7755523925	7708876600	بغداد	@F_c4ni
حسين ابراهيم علي حسن	ثانوية اللباب	ذكر	7860059154	7901746595	بغداد	@F0h09t
عبدالله محمد هادي كلو	ذو الفقار العلميه	ذكر	7724401102	7709415559	بغداد	@f6_th
فرح بهجت خضير عباس	الشيماء العلمية للمتفوقات	انثى	7731115106	7736020639	بغداد	@Farah2009913
فاطمة ساري كامل جابر	ثانويه وهران للبنات	انثى	7716843907	7716843907	بغداد	@fatma12_2
فاطمة سمير هاشم عطيه	ثانويه الروان للبنات	ذكر	7812771925	7821370977	بغداد	@fm7_aa
فاطمة علي مزهر محمد	ذات الهمة	ذكر	7877242098	7744584234	بغداد	@Fr_Fat
فاطمة الزهراء حسام عيدان حسين	ثانويه الحضاره	ذكر	7840077627	7800523828	بغداد	@fzahraa_hs
بنين كاظم عباس	ث.المبدعات للبنات	انثى	7755110020	7513639246	بغداد	@g04ol
حوراء حيدر كاظم وهيب	الفيحاء	انثى	7731834112	7702902220	بغداد	@g1cr0
حسين عماد علي علي جان	ثانوية نون والقلم للمتفوقين	ذكر	7726239784	7702917839	بغداد	@h_09e
حيدر جميل حليفي سلمان	ثانوية الغزالية للمتفوقين	ذكر	7770605677	7735794451	بغداد	@HaiderJmeel
حسنين احمد محسن عيدان	الصفوة الاهلية	ذكر	7703747633	7713936610	بغداد	@haji_m
هاجر حيدر موسى كاظم	اعداديه الحريري للبنات	انثى	7735179225	7901854319	بغداد	@hajo7o
صفا محمد فاضل حاشوش	اعداديه العامريه للبنات	انثى	7752858768	7702530869	بغداد	@HASHOOSH
حسن منير زيد علي	المتفوقين	ذكر	7702570533	7747042009	بغداد	@hassnsttg
حوراء بشار صادق عمران	اعدادية الرشد للبنات	انثى	7901818005	7707950022	بغداد	@Hawraa_Bashar
حوراء حسن رعد علي	اعدادية المناهل	انثى	7783449504	7722221415	بغداد	@hora_2009_10
هاجر ساده عباس رومي	نازك ملائكه	انثى	7746757826	7741800834	بغداد	@hr20099
فاطمة عباس عودة صباح	ثانوية المعالي	انثى	7775718936	7700000710	بغداد	@i1lilo
ابراهيم حسن ابراهيم موسى	ثانوية المفكر العراقي	ذكر	7712301089	7727476819	بغداد	@ib2o9
تبارك بندر خالد عزيز	ثانوية اروى بنت عبدالمطلب	انثى	7516821901	7718809727	بغداد	@iii_iii46
رقية سمير هاشم عطيه	ثانويه الروان للبنات	انثى	7828476987	7821370966	بغداد	@io_8ii
علا علاء كامل عباس	ثانوية المعالي للبنات	انثى	7710963288	7706586097	بغداد	@irtnw
مصطفى خالد عبدالحسن ناصر	السياب	ذكر	7740201697	7738231311	بغداد	@itm1nm
جنان جاسم محمد عواد	خارجي	انثى	7723426174	7742246697	بغداد	@JANAN_JASSIM
جنات محمد حسن محمد	ثانوية الحضارة	انثى	7726204866	7707804424	بغداد	@JANAT510
فاطمة انور صبيح كاظم	اعدادية الفضيلة للبنات	انثى	7709521180	7703045620	بغداد	@jj_jj_4
صادق مشرق عزيز عبيد	ثانوية زيونة	ذكر	7729713877	7762241377	بغداد	@justsadq
اسمى همام عبدالامير محمد جواد	المدرسة العراقيه في الصين	انثى	7902956358	7902956358	بغداد	@kurodoll8
لارسـا بركات محمد عجيل	احباب الرحمن	انثى	7703884991	7708574344	بغداد	@l09_12
زينب احمد عصام قاسم	المواهب الاهليه	انثى	7740546544	7714136572	بغداد	@l7vlr
لارا احمد عبيد شاهر	المامون للبنات	انثى	7746572725	7714459200	بغداد	@La12Ra185
امنة رشيد عكار راضي	ثانوية العفة للمتفوقات	انثى	7731709504	7762467431	بغداد	@leao_13
حسين جهاد نعمة كاطع	اعدادية الفرقان	ذكر	7711361999	7711361999	بغداد	@lmn5z
هدى نصير كريم نصر الله	ثانويه عدن للمتفوقات	انثى	7700694310	7775751746	بغداد	@lodeddiperrr
لؤي قصي طراد جفات	ثانويه المتفوقين الاولى للبنين	انثى	7742859116	7705291655	بغداد	@louay8_0
ملاك موفق نجم عبدالله	اعدادية الجمهورية العلميه	انثى	7776687789	7737412025	بغداد	@Lov_ma9
قمر قحطان عدنان نبات	اعداديه بغداد	انثى	7719427434	7702943939	بغداد	@lunerqla
محمد هاني محمد	نبوخدنصر العلمية	ذكر	7711609029	7711609028	بغداد	@m9d_8
مهدي محمد مهدي ابراهيم	حسين بن روح	ذكر	7880418881	7703527533	بغداد	@mahody9y
ملاك نور صبحي مجيد	الامال	انثى	7746353190	7715565765	بغداد	@mala_k_a
ملاك علي نجم عبد	ثانوية الشهيد اسماعيل الكلابي	انثى	7505064410	7515857308	بغداد	@MALAK_01_5
زهراء مازن فؤاد فتح الله	ث.النمارق النموذجيه للبنات	انثى	7707839848	7710625169	بغداد	@Mazinfouad
ميلاد علي ماجد محمد	اعدادية الجوهرة للبنات	انثى	7706043127	7705431390	بغداد	@melid_ly
ملاك داوود سلمان جاسم	ثانوية نور المعرفة المتفوقات	انثى	7901812100	7735196539	بغداد	@mht_e12
علي حسين باسم محمد	اعداديه ذو الفقار العلمية	ذكر	7854681958	7854681969	بغداد	@MMPDH
محمد عباس سايخان علي جان	اعدادية ابي ذر الغفاري	ذكر	7742441091	7721481081	بغداد	@mohamed117749
موسىٰ الكاظم محمد محروس عباس	الشماسيه للبنين	ذكر	7874671753	7801628701	بغداد	@mousaal9
مرام مهند سليمان وهيب	ثانوية المتفوقات الاولى	انثى	7765702564	7717398819	بغداد	@Mt_arm87
مصطفى مجيد ياسين جلاب	ثانوية النبلاء النموذجية	ذكر	7706487774	7707985856	بغداد	@mustafa112230
نور الهدى ستار قاسم حسين	اعدادية عائشة للبنات	انثى	7708429474	7708429474	بغداد	@N_M9_N
نور احمد علاوي ناصر	ث متفوقات بسماية	انثى	7716633243	7714595654	بغداد	@N90ur_or
رسل حقي اسماعيل محمد	بنت الهدى	انثى	7726822087	7726822087	بغداد	@nabaaali94
نرجس حسن جميل عبد	حنين المتفوقات	انثى	7737552671	7768522594	بغداد	@nargs156
نور امجد جاسم حلو	‏ثانوية ماري حنا الحبيب الاهلية للبنات	انثى	7719680393	7711119043	بغداد	@noor_amjed2009
احمد حسين علي احمد	اعداديه ابابيل للبنين	ذكر	7748763225	7711984136	بغداد	@o_qm_2
محمد عامر عبدالهادي عبدالحسين	ث.الباب العقول للمتفوقين	ذكر	7875689673	7903235954	بغداد	@Ocelot_15
زينب فاضل عوده سلمان	ام المؤمنين	انثى	7715355077	7749726149	بغداد	@Odah_za
يوسف حيدر علي غايب	ثانوية الكرخ للبنين	ذكر	7766277880	7766277880	بغداد	@onlyi10
كرار كامل حريزة عبدالحمزه	2_ثانوية شهيد محمد باقر الحكيم قدس سره	ذكر	7760255390	7730199552	بغداد	@pm7_77
رضا رمزي مصطفى ناصر	ن و القلم	انثى	7713358521	7723670070	بغداد	@R110q
روان محمد عبدالله	اعداديه الجمهوريه العلميه للبنات	انثى	7519809870	7780077096	بغداد	@r17_1025
روان نبيل ثجيل يونس	اعدادية المصطفى العلمية للبنات	انثى	7755610760	7718118422	بغداد	@ra_17w
رواء عباس شعلان محمد	اعدادية صفية للبنات	انثى	7762436385	7706898427	بغداد	@rawaa68r
ريهام عادل سعد هادي	ثانوية المنهل للمتفوقات	انثى	7714124276	7722279981	بغداد	@rero2009
رقية خالد راهي حسين	اعدادية زينب	انثى	7707142018	7726619574	بغداد	@rpia10
روان صفاء عباس عبد	اعداديه بغداد	انثى	7711657087	7728462060	بغداد	@Rukamoster
رسل يوسف عبدالرضا حسن	اعدادية جنة الفردوس	انثى	7728123321	7728123321	بغداد	@rusullllo
بنين عمر سهيل نجم	ثانوية حنين للمتفوقات	انثى	7753714828	7753714828	بغداد	@s_300df
سامر صادق طعمة جبار	عقبة بن نافع	ذكر	7717320829	7707936492	بغداد	@saamrsadeq
سجى عباس فاضل علي	ثانوية الشهيد احمد جابر المحياوي للمتفوقات	انثى	7783229690	7513459717	بغداد	@sajasmsm
اسراء سمير عباس عبد	لالى بغداد الاهلية	انثى	7741371047	7700970860	بغداد	@saroo200929
مريمانة حقي اسماعيل ابراهيم	ثانويه قصر الاميرات الاهليه	انثى	7717356000	7717356000	بغداد	@sesi0
شهد رشيد ثامر خالد	ثانويه حطين للبنات	انثى	7808383839	7713273960	بغداد	@shahadiqm
حسن وليد غازي ناصر	اعدادية الخضراء للبنين	ذكر	7723168620	7748291411	بغداد	@Skhs77
سفانة مهدي عبدهلال	سكينة بنت الحُسين	انثى	7806871160	7705350057	بغداد	@So_sa38
مسرة علي فيصل عبدالحسين	ثانوية سومر	انثى	7775048280	7703270674	بغداد	@sose_87
سما علي رياض عبدالمجيد	ثانويه فلسطين للبنات	انثى	7800155635	7806206091	بغداد	@Szz_zos
مرى عمار عزيز حميد	ثانوية العزة للبنات	انثى	7740558129	7808484576	بغداد	@taemi07
طيف احمد هادي نجم	ث/ذات النطاقين	انثى	7746525155	7727891248	بغداد	@taiof_y
زهراء عمار ضياء العبدي	ثانوية الاستقلال للبنات	انثى	7724069255	7719308748	بغداد	@Tarayuio
طيبة حسين يدام عبد	ثانوية ذات الهمه	انثى	7725390759	7727650590	بغداد	@teebayadam
يوسف كريم عبدالواحد سيد	ثانوية نون والقلم	ذكر	7741780711	7701546585	بغداد	@TheHoLydad
تبارك فتاح ياسين صادق	التعاون للبنات	انثى	7770550185	7838656691	بغداد	@totipj
علي محمد خضير عباس	اعدادية دمشق العلمية	ذكر	7762258547	7719219386	بغداد	@va0_i
بنين علاء كريم فاضل	اعدادية النجاة	انثى	7721658262	7721658262	بغداد	@wwwersa
جنات طالب محمد سريم	ام القرى	انثى	7768433037	7702545196	بغداد	@Wzn_999
جعفر عباس مطر عودة	شيخ احمد الوائلي	ذكر	7777027942	7712383635	بغداد	@xcc_j9
طيبة ثائر عباس عاشور	الوطنية للبنات	انثى	7730028327	7906147192	بغداد	@Xnxxtox
يوسف وليد عدنان	ثانويه الفارابي للمتفوقين	ذكر	7905593713	7719458749	بغداد	@yo_s384
يوسف علي رحمن دهام	ثانوية الغزالية للمتفوقين	ذكر	7715719391	7702546630	بغداد	@yousif_13_ali
زهراء خضير عباس عبدعلي	ثانويه الطموح الاهليه للبنات	انثى	7761588554	7728471902	بغداد	@z0_mh
زهراء عبدالوهاب محمد حسن	ثانويه التفاني للمتفوقات	انثى	7708144887	7709270318	بغداد	@Z199lt
هبة حيدر ستار حسين	ثانوية زينة العلم	انثى	7718139442	7718139442	بغداد	@z8118z
زهراء ناطق سليم سواري	اعداديه صفيه	انثى	7734155461	7734154143	بغداد	@z9816n
زهراء انمار خليل ابراهيم	الشرقية	انثى	7714341332	7719223068	بغداد	@zahraaanmar1A
الزهراء غازي حسين حميد	ثانوية ذات النطاقين للبنات	انثى	7713154974	7903555820	بغداد	@zahraag27
زينب وسام كريم ثجيل	ماريوحنا الحبيب الاهلية	انثى	7748273145	7748273145	بغداد	@zainab20889
زينب قصي مازن عطالله	التقى	انثى	9.64772E+11	7805341081	بغداد	@Zanobaaa17
زينب عمر جبار سلمان	ثانويه ذات النطاقين	انثى	7780170855	7707778764	بغداد	@zenno100
جنات عمار حمودي ذياب	جرير	انثى	7810804713	7705314129	بغداد	@ja_nat_9
بنين وسام ناهي محسن	ذات الصواري	انثى	7757583268	7713030284	بغداد	@Banana_wn
مصطفى كرم عبدالمحسن احمد	المنار الاهلية	ذكر	7779295499	773 850 0288	دهوك	@m2_kjd
اسماء خيرالدين ابراهيم عبدالجبار	الاعدادية الاخوة للبنات	انثى	7702866918	7503554513	دهوك	@p8_p8p8
ياسر جمال مانع زيدان	ثانوية دار الحكمة	ذكر	7737121816	7737122115	ديالى	@abd20062024
زهراء حسام سعد جاسم	ثانوية ابو بكر الصديق المختلطة	انثى	7878177095	7801371969	ديالى	@Acdgcfh27
الاء ذاكر محمود مصلح	ثانوية جوان	انثى	7706002475	7709655074	ديالى	@Alexjk_2818
فاطمة فاضل علي موسى	اعدادية تاميم للبنات	انثى	7700414332	7701077010	ديالى	@Asig238
نور خليل ابراهيم خضير	التماضر للبنات	انثى	7775689089	7721699943	ديالى	@ax_nkhr16
دعاء اياد محمد	الباسمات للبنات	انثى	7809723745	7809723745	ديالى	@D_ey200
ياسين ناطق شاكر كريم	ثانوية المامون	انثى	7728644213	7711303370	ديالى	@dhchhsbf
دنيا حسين عبدالحسن	ثانوية الخنساء للبنات	انثى	7703999117	7700692404	ديالى	@Dun_18
سجاد محمد حميد علي	المغيره	ذكر	7704052480	7710728123	ديالى	@Eslamu120
فرح عمر سعد عبدالمجيد	اعداديه البراءة للبنات	انثى	7726594334	7735804828	ديالى	@farah7778hjk
غسق ياسين جاسم غيدان	الصدقة الجارية للبنات	انثى	7805536540	7849641468	ديالى	@ghasaqnnn
حسين علي حسين علوان	ثانوية النقاء للمتفوقين	ذكر	7772018621	7700099027	ديالى	@h06w_q
احمد رياض عبود عمران	اعداديه خانقين	ذكر	7728975738	7723487387	ديالى	@Hell_9moo
منتظر حسين خليل حسين	ثانوية النقاء للمتفوقين	ذكر	7716111548	7705390504	ديالى	@vs1_c
حنين اياد محمد علي	اعدادية التحرير للبنات	انثى	7718788962	7711330566	ديالى	@Hhna09
محمد صكبان حمزة عبد	ث. الابداع العلمي للمتفوقين	ذكر	7718825282	7712869368	ديالى	@il8xili
كرار حيدر عبدالله محمد	اعداديه ديالى للبنين	ذكر	7735799175	7735799175	ديالى	@k0llxi
لانا سرمد مجيد حميد	ع. العراقية للبنات	انثى	9.6479E+11	7748324111	ديالى	@l1l4l1n
دنيا قحطان كنعان عبدالعزيز	ثانويه كانياو للبنات	انثى	7705005379	7719912047	ديالى	@leluuas
جنة يونس ذياب عبد	ثانويه الفراقد للبنات	انثى	7782100023	7714468942	ديالى	@lixil505
ايوب عامر جواد جاسم	ثانوية نزار للبنين	ذكر	7757852146	7712145093	ديالى	@loka712
لجين جواد كاظم صالح	الفراقد النموذجيه	انثى	7762073074	7707107991	ديالى	@lox18rt
محمد جمعة سلمان مهدي	ترجمان القران	ذكر	7707347906	7719870534	ديالى	@M7_mohmd
ماريا فائق عزيز اسماعيل	ث المجتهدات	انثى	7764225840	7716166228	ديالى	@mare_0000
مسرى اياد ابراهيم حسن	ثانويه شقائق النعمان	انثى	7750369032	7750369032	ديالى	@masra5690
مريم وسام عبدالهادي عبدالرحيم	مشارق المعرفة للبنات	انثى	7708535619	7710070590	ديالى	@mbl0ln
ملاك رسول كريم علون	اعدادية ابن الهيثم	انثى	7736729935	7723495617	ديالى	@mem_1h
مريم محمد خيري فاضل	اعداديه العراقيه	انثى	7714872788	7813441914	ديالى	@Mo37u
مؤمل قصي كامل هادي	الحشد الشعبي مختلطة	ذكر	7707568044	7707568044	ديالى	@Muam86
نور علي كريم ستور	ثانوية ولادة	انثى	7705248244	7723084053	ديالى	@no77l
نور وسام جليل اسماعيل	ثانوية الصدقة الجارية للبنات	انثى	7814216279	7826436234	ديالى	@NR_7li
طيبة قصي هادي حميد	ثانوية الحريري للبنات	انثى	7766750285	7766750285	ديالى	@OM_Teba82
اسامة عامر عبدالامير حسين	ثانوية العدالة للبنين	ذكر	7721410002	7711675718	ديالى	@osama11m22
رقية ميثم قاسم عبدالخالق	ثانوية ام الشهداء للمتفوقات	انثى	7817155155	7727409537	ديالى	@RJUFF9
رقية انمار طالب محسن	ثانويه بنت الهدى	انثى	7731964054	7779330477	ديالى	@rlin_7
رنا رائد عبدالجبار محمد	البراءة	انثى	7750228584	7710714719	ديالى	@Rrr15259
احمد ابراهيم محمد علي العزاوي	ثانوية الجودة الاهلية للبنين	ذكر	7705891380	7737411935	ديالى	@ssjgoku3
طيبة فارس خالص كاظم	ثانوية الفراقد للبنات	انثى	7705556138	7712360560	ديالى	@Te_Fa209
طيبة اثير مخيبر حسين	ثانوية الاميرات للمتفوقات	انثى	7722675413	7713327830	ديالى	@tybiegha
شهد رائد ناظم زيدان	اعدادية الباسمات	انثى	7707758900	7731084270	ديالى	@v9lcy
جوهرة محمود جدوع ياسين	ث تدمر للبنات	انثى	7868387367	7816313619	ديالى	@xavri11
مصطفى علي محمد نامق	اعداديه خانقين	ذكر	7758527262	7708888404	ديالى	@xzw_52
ميار محمد يوسف زيدان	اعدادية ثويبة الاسلمية	انثى	7741278007	7710015170	ديالى	@yessssss1
زينب عباس زيدان خليفة	فاطمة بنتُ اسد	انثى	7710562282	7710562282	ديالى	@zu5678_567
عباس حسين علي محيسن	ثانوية الغد الاهليه	ذكر	7841368171	7803062400	ذي قار	@Abbas_misse
نرجس رافد عبدخيون	الكنز	انثى	7739566550	7739566550	ذي قار	@alnarjes_16
بنين حسين ثجيل ليهوب	اعداديه الفردوس للبنات	انثى	7765796517	7717269785	ذي قار	@Baneenlehoub
دعاء حيدر حسين نعاس	14 تموز	انثى	7857421285	7810778677	ذي قار	@d_nh2ra
حسين علي لفته فزع	الغد الاهليه	ذكر	7822524811	7826917381	ذي قار	@H_AA_T
فاطمة محمد خلف نجم	ثانوية صدى الامتياز	انثى	7801523224	7807741627	ذي قار	@moon_moon_moon_mo
موسى حسن موسى عبدالله	ثانوية المعرفة للبنين الاهلية	ذكر	7828547970	7811506006	ذي قار	@Musahony
نرجس عزيز تركي ياسر	القوارير	انثى	7882644520	7811510151	ذي قار	@Narcissui
زينب جبار خلف سبعين	ثانوية المتفوقات	انثى	7860809723	7813285524	ذي قار	@r_21g
زينب حيدر هادي جوده	البلسم	انثى	7801216644	7802079553	ذي قار	@zainab_677h
حسين علي عباس جاسم	اعدادية شهداء الدجيل	ذكر	7830761064	7829166244	صلاح الدين	@Axaxoj
براء ضياء سمين احمد	صدى الابداع	انثى	7708216794	7771565941	صلاح الدين	@b_rr789
رتاج حيدر خالد محمد	اعدادية فاطمة بنت اسد للبنات	انثى	7874387560	7800675295	صلاح الدين	@h3_0j
الحسن علي قاسم نعمه	شهداء الدجيل	ذكر	7848522268	7711957343	صلاح الدين	@ha9so1
انس حيدر خالد محمد	شهداء الدجيل	ذكر	7887845960	7800675295	صلاح الدين	@j_84zz
ملك عيسم صابر محسن	اعدادية للشمياء للبنات	انثى	7783043744	7707580373	صلاح الدين	@Malkaisam_17
مصطفى عمار قحطان حمزة	اعدادية الابراهيمية للبنين	ذكر	7806862176	7821712823	صلاح الدين	@MustafaAmmarr
نور فراس سمير حمزه	تكريت للمتفوقات	انثى	7749205067	7709597144	صلاح الدين	@nu0_r
امل مالك عبدالهادي اسود	ثانوية صدى الابداع الاهلية للبنات	انثى	7831213088	7725767634	صلاح الدين	@qil_i9
رقية علي سعود عباس	اعدادية الدجيل للـ بنات	انثى	7817045230	7829157158	صلاح الدين	@ra_16ya
طيبة حسام علي عباس	اعدادية بلد للبنات	انثى	7821790814	7824926322	صلاح الدين	@tttebateba
ياسر عمار محمد جمعة	مدرسة الفرقان	ذكر	7749626523	7702013860	صلاح الدين	@y0_ltr
فاطمة الزهراء محي جواد كاظم	اعداديه المدائن للبنات	انثى	7726000265	7719138091	كربلاء	@Fatmah_muhi9
فاطمة كاظم مراد حمزه	ثانويه النبا العظيم	ذكر	7812022768	7813830327	كربلاء	@fk_ad
زهراء واثق فرحان هاشم	ثانوية الايةم الاهلية	انثى	7854885487	7846551502	كربلاء	@oam_er
سالي حميد محمد حميد	اعدادية اليرموك للبنات	انثى	7821065461	7802347570	كربلاء	@sillt1
ودق رواد صلاح ابراهيم	اعدادية الرضوان	انثى	7705786554	7771010521	كربلاء	@Yildiz_1000
زهراء حسن علي محمد	اعدادية الراضوان	انثى	7703212865	7724161529	كربلاء	@ZM_h28
علي جودت حمزة محمد	مدرسة اعدادية الرواد	ذكر	7738336759	7702189711	كركوك	@a_qkv
عبدالله مشتاق جبار راضي	الحكمه الاولى	ذكر	7700538824	7701221524	كركوك	@Abadllah33
محمد وسام فائق محمد	ثانوية المتفوقين	ذكر	7708360886	7701285902	كركوك	@AMGmpw
اسن يحيى كمال احمد	اعداديه سومريه	انثى	7714422116	7705009666	كركوك	@Asanyahya
دينا هوشيار حميد رشيد	ثانوية الشروق	انثى	7763069062	7705108484	كركوك	@DINA_HOSHYAR
فاطمة حقي اسماعيل جابر	اعدادية كلية كركوك للبنات	ذكر	7708076307	7731612167	كركوك	@fyf_6
ماريا احمد عبدالله رشيد	ثانوية الحريري لبنات	انثى	7755211149	7706629789	كركوك	@gvh34
هبة ماجد حميد رشيد	المعارف الاهليه	انثى	7709485040	7734747945	كركوك	@heba919
نور احمد عبدسعيد	ثانويه الدعاء	انثى	7749529552	7706601793	كركوك	@ilx17n
جنات علاء يلماز عزالدين	ثانوية الرافدين للبنات	انثى	7705079318	7701348193	كركوك	@Jannatalaa2009
كاني سامان صلاح الدين ولي	مدرسه شروق	ذكر	7755192248	7714612479	كركوك	@kany_saman
فالان شاخوان بكر	ثانوية المتفوقين كركوك	ذكر	7748094120	7702599919	كركوك	@Mamostabushra
ماريا احمد فخرالدين عزت	ثانوية الجمهورية	انثى	7761935243	7701246343	كركوك	@mariii_720
مينا نوئيل سامي باباجان	عشتار للبنات	انثى	7730117746	7702368484	كركوك	@Mina_458907
محمد سالم حمةصالح اغز	القلم	ذكر	7744872050	7701556177	كركوك	@muhamadsallm
ناردين فارس موفق فتح الله	ثانوية عشتار الاهلية	انثى	7730021307	7702192219	كركوك	@Nardinnn344
عمر تركي حواس جاسم	اعدادية الشهيد عبدالله عبدالرحمن	ذكر	7701468870	7713471982	كركوك	@omar_omar2010
رينا رفعت نجم	ثانوية المتفوقات	انثى	7702624406	7701982323	كركوك	@rli3_li
سجى نيسان عطية عثمان	اعدادية كلية كركوك للبنات	انثى	7761929921	7701355886	كركوك	@saja22009
وفاء لؤي حبيب خميس	ثانويه الرافدين للبنات	انثى	7721349357	7755001936	كركوك	@Wafa20101
زينة كنعان نعمت عبدالرحمن	نور العراق	انثى	7782976393	7706612772	كركوك	@Xena_k16
يقين عمار رفعت عثمان	اليقظة	انثى	7776455428	7702345628	كركوك	@xxxiz1
احمد عباس خزعل محيسن	بطل خيبر	ذكر	7706144924	7707002823	ميسان	@a2_7aki
زينة احمد ابراهيم حسن	ثانوية قلعة صالح للبنات	انثى	7800955505	7512571130	ميسان	@amafzm
اية محسن موسى كرم	الشواهد	انثى	7735312381	7731340341	ميسان	@ayapkjs
فاطمة حسين صبري عبدالعزيز	ثانوية عبق ميسان	انثى	7747099321	7706380258	ميسان	@Fatima_H_S99
فاطمة علي خزعل محيسن	ث. امنة بنت وهب	انثى	7747211678	7711378389	ميسان	@ffali1k
فاطمة علي جبار لعيبي	اعدادية بنت الهدى	ذكر	7764606848	7737694418	ميسان	@flllla1
فاطمة ميثم عبدالزهره عيسى	اعدادية كميت للبنات	انثى	7781187902	7714922688	ميسان	@fzom3_16
روان سعد فرحان رسن	ثانوية المؤمنات للبنات	انثى	7781271222	7705785288	ميسان	@ill_i97
فاطمة اسامة مؤيد سبتي	ثانوية الزهراء الاهلية للبنات	انثى	7834947364	7821686576	ميسان	@forever_iconicdoll
مؤمل مرتضئ جمعه زامل	الحكمه الاهليه	ذكر	7770887639	7752022130	ميسان	@llmo1
فاطمة احمد الواشي ابراهيم	ثانويه المؤمنات	انثى	7735721845	7705503829	ميسان	@mf2004
مَلك عدنان كاظم غيلان	اعدادية البيان للبنات	انثى	7748494222	7703174404	ميسان	@mlk_x2
منتظر سعد مظلوم اقبيح	جعفر الطيار	ذكر	7753000186	7705720493	ميسان	@Muntther900
عُلا علي عباس عبدالحسن	المشكاة الاهلية للبنات	انثى	7730078543	7735731288	ميسان	@Ola_5li
ريام وليد جاسم محمد	المشكاة الاهليه	انثى	7723835558	7705501689	ميسان	@royjx
فاطمة رائد كاظم سهل	الشواهد	انثى	7740709617	7754014419	ميسان	@szvdsaah
فاطمة ابراهيم علي شريف	بطلة كربلاء	انثى	7721305679	7711943876	ميسان	@Tfhfhl
فاطمة احمد شجر اسماعيل	ثانوية ام عمار للبنات	انثى	7707371413	7707371413	ميسان	@ueeo09
فاطمة وليد خالد هاشم	امنة بنت وهب	انثى	7747260030	7705598404	ميسان	@Wety_678
فاطمة محمد كاظم شغيت	اعدادية الزوراء	انثى	7748366014	7717181920	ميسان	@Xj_9611
زهراء قصي عزيز جلوب	اعداديه بطله كربلاء للبنات	انثى	7780434840	7716690392	ميسان	@zahraa_alt
سما محمد احمد حسن	ثانوية الحدباء للمتفوقات	انثى	7886054743	7722115950	نينوى	@didntmeanttobe
دلال عزيز جاسم حسين	ثانويه اركبه جدعه للبنات	انثى	7725345334	7743535461	نينوى	@dl_2009l
دلفين معن نواف عبدالقادر	ثانوية الاخوه للبنات	انثى	7502181860	7503413139	نينوى	@dlveen_200
فرح عمر صديق سليمان	اعدادية قرطبة للبنات	ذكر	7768845015	7701656707	نينوى	@fxilh_11
منتضر طارق حسين علي	ثانويه المصطفى للبنين	ذكر	7871243083	7778331811	نينوى	@gg2573
هند سعد محمود داؤد	اعدادية قرطبة للبنات	انثى	7702067372	7734532711	نينوى	@hsmd_0
محمد عمر نوزت حسن	الشرقية	ذكر	7705204288	7719743110	نينوى	@Mohammed_alktan
نجية محمود ميسر شيت	خديجه الكبرى للبنات	انثى	7701611005	7701611005	نينوى	@Nllot
دعاء ناصر حسين علي	اعداديه الحي للبنات	انثى	7886664087	7888666408	واسط	@br1_a36
فاطمة سلمان حسين علي	نور الزهراء الاهليه	انثى	7865665918	7814347184	واسط	@Fat_fofo
مصطفى احمد حرجان	اعدادية العزه للبنين	ذكر	7763744027	7763744028	واسط	@Fh_dfgh
افنان دريد عامر نذير	ثانوية نخب العزيزية للمتفوقات	ذكر	7709431811	7801256990	واسط	@frrrr17
فرح عامر غافل رحيم	عشتار	ذكر	7732607463	7726514294	واسط	@fyll_17
حوراءجابر عبدالواحد عبدالكريم	ث الاوركيد الاستثماري للبنات	انثى	7819678381	7806111540	واسط	@hawraaalawsee
حوراء علي جواد	درة الشام	انثى	7722877325	7722877325	واسط	@hoory100
حسين رعد علي مطرود	الرياده للمتفوقين	ذكر	7886772522	7841767913	واسط	@HRKL90
حسين شهاب احمد صكب	ثانويه نخب العزيزية للمتفوقين	ذكر	7811487097	7811487098	واسط	@Hu_le_10
بنين محمد علي حسين	ثانوية نخب العزيزية للمتفوقات	انثى	7729454681	7729454694	واسط	@its_baneen_16
زهراء محمد حسن ذهب	ثانوية القمة الاهلية للبنات	انثى	7857054681	7723861553	واسط	@jimin_zahraa
ملاك قاسم سماري فالح	ثانوية المتفوقات للبنات	انثى	7822773254	7749819788	واسط	@malakqasim99
مشكاة فراس جواد كاظم	اعداديه النعمانية للبنات	انثى	7803098005	7709439171	واسط	@n136na
نبا حسام خليل علوان	ثانوية القمة	انثى	7741301929	7712027953	واسط	@naba_alshujairi
غيث جاسم سماري فالح	الفيصلية للمتفوقين	ذكر	7872718865	7826890777	واسط	@OF_09
محمد جاسم محمد كاظم	الشهيد قاسم شبر	ذكر	7742413024	7714890484	واسط	@UOZOKY
مينا علي عزيز رضا	ثانوية نخب العزيزية للمتفوقات	انثى	7749035975	7816221851	واسط	@xliz4
زينب احمد عبدالستار عبدالرحيم	ثانوية النعمانية للمتفوقات	انثى	7830329900	7806602202	واسط	@zahmed162`;
